[
        {
      "text": "Self-complacency is fatal to progress.",
      "author": "Margaret Sangster"
    },
        {
      "text": "We can only learn to love by loving.",
      "author": "Iris Murdoch"
    },
    {
      "text": "Life is change. Growth is optional. Choose wisely.",
      "author": "Karen Clark"
    },
    {
      "text": "Bite off more than you can chew, then chew it.",
      "author": "Ella Williams"
    },
    {
      "text": "I believe that every person is born with talent.",
      "author": "Maya Angelou"
    },
    {
      "text": "Only do what your heart tells you.",
      "author": "Princess Diana"
    },
    {
      "text": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Don't ruin the present with the ruined past.",
      "author": "Ellen Gilchrist"
    },
    {
      "text": "Do one thing every day that scares you.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Trusting our intuition often saves us from disaster.",
      "author": "Anne Wilson Schaef"
    },
    {
      "text": "Light tomorrow with today!",
      "author": "Elizabeth Browning"
    },
    {
      "text": "Society develops wit, but its contemplation alone forms genius.",
      "author": "Madame de Stael"
    },
    {
      "text": "Yesterday I dared to struggle. Today I dare to win.",
      "author": "Bernadette Devlin"
    },
    {
      "text": "Life shrinks or expands in proportion to one's courage.",
      "author": "Anais Nin"
    },
    {
      "text": "Growth itself contains the germ of happiness.",
      "author": "Pearl Buck"
    },
    {
      "text": "Rainbows apologize for angry skies.",
      "author": "Sylvia Voirol"
    },
    {
      "text": "If the shoe doesn't fit, must we change the foot?",
      "author": "Gloria Steinem"
    },
    {
      "text": "Without faith, nothing is possible. With it, nothing is impossible.",
      "author": "Mary Bethune"
    },
    {
      "text": "If you surrender to the wind, you can ride it.",
      "author": "Toni Morrison"
    },
    {
      "text": "Keep yourself to the sunshine and you cannot see the shadow.",
      "author": "Helen Keller"
    },
    {
      "text": "Don't compromise yourself. You are all you've got.",
      "author": "Janis Joplin"
    },
    {
      "text": "Follow your instincts. That is where true wisdom manifests itself.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "To fly, we have to have resistance.",
      "author": "Maya Lin"
    },
    {
      "text": "Blaze with the fire that is never extinguished.",
      "author": "Luisa Sigea"
    },
    {
      "text": "You can't shake hands with a clenched fist.",
      "author": "Indira Gandhi"
    },
    {
      "text": "Where there is great love, there are always miracles.",
      "author": "Willa Cather"
    },
    {
      "text": "Imagination is the highest kite one can fly.",
      "author": "Lauren Bacall"
    },
    {
      "text": "Love doesn't make the world go round, love is what makes the ride worthwhile.",
      "author": "Elizabeth Browning"
    },
    {
      "text": "Good timber does not grow with ease; the stronger the wind, the stronger the trees.",
      "author": "J. Willard Marriott"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "I never see what has been done; I only see what remains to be done.",
      "author": "Marie Curie"
    },
    {
      "text": "It is not so important to know everything as to appreciate what we learn.",
      "author": "Hannah More"
    },
    {
      "text": "Nothing in life is to be feared. It is only to be understood.",
      "author": "Marie Curie"
    },
    {
      "text": "Life is a process. We are a process. The universe is a process.",
      "author": "Anne Schaef"
    },
    {
      "text": "I think somehow we learn who we really are and then live with that decision.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "The doors we open and close each day decide the lives we live.",
      "author": "Flora Whittemore"
    },
    {
      "text": "I don't believe in failure. It is not failure if you enjoyed the process.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "If you don't like something, change it. If you can't change it, change your attitude.",
      "author": "Maya Angelou"
    },
    {
      "text": "I'm not afraid of storms, for I'm learning how to sail my ship.",
      "author": "Louisa Alcott"
    },
    {
      "text": "How we spend our days is, of course, how we spend our lives.",
      "author": "Annie Dillard"
    },
    {
      "text": "I always wanted to be somebody, but I should have been more specific.",
      "author": "Lily Tomlin"
    },
    {
      "text": "Never bend your head. Always hold it high. Look the world right in the eye.",
      "author": "Helen Keller"
    },
    {
      "text": "Life is so constructed that an event does not, cannot, will not, match the expectation.",
      "author": "Charlotte Bronte"
    },
    {
      "text": "The truth you believe and cling to makes you unavailable to hear anything new.",
      "author": "Pema Chodron"
    },
    {
      "text": "If you want your life to be more rewarding, you have to change the way you think.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "The thoughts we choose to think are the tools we use to paint the canvas of our lives.",
      "author": "Louise Hay"
    },
    {
      "text": "Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.",
      "author": "Jane Addams"
    },
    {
      "text": "The minute you settle for less than you deserve, you get even less than you settled for.",
      "author": "Maureen Dowd"
    },
    {
      "text": "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible.",
      "author": "Hannah Arendt"
    },
    {
      "text": "You're not obligated to win. You're obligated to keep trying to do the best you can every day.",
      "author": "Marian Edelman"
    },
    {
      "text": "Deep listening is miraculous for both listener and speaker.When someone receives us with open-hearted, non-judging, intensely interested listening, our spirits expand.",
      "author": "Sue Patton Thoele"
    },
    {
      "text": "All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable.",
      "author": "Kathleen Norris"
    },
    {
      "text": "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
      "author": "Anne Bronte"
    },
    {
      "text": "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.",
      "author": "Anais Nin"
    },
    {
      "text": "Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway.",
      "author": "Mary Kay Ash"
    },
    {
      "text": "We all live with the objective of being happy; our lives are all different and yet the same.",
      "author": "Anne Frank"
    },
    {
      "text": "It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own.",
      "author": "Jessamyn West"
    },
    {
      "text": "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!",
      "author": "Charlotte Gilman"
    },
    {
      "text": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
      "author": "Mother Teresa"
    },
    {
      "text": "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.",
      "author": "Margaret Runbeck"
    },
    {
      "text": "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.",
      "author": "Anais Nin"
    },
    {
      "text": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
      "author": "Gloria Steinem"
    },
    {
      "text": "Don't wait for your feelings to change to take the action. Take the action and your feelings will change.",
      "author": "Barbara Baron"
    },
    {
      "text": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "text": "I'd rather regret the things that I have done than the things that I have not done.",
      "author": "Lucille Ball"
    },
    {
      "text": "I'm not interested in age. People who tell me their age are silly. You're as old as you feel.",
      "author": "Elizabeth Arden"
    },
    {
      "text": "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
      "author": "Helen Keller"
    },
    {
      "text": "Give it all you've got because you never know if there's going to be a next time.",
      "author": "Danielle Ingrum"
    },
    {
      "text": "To free us from the expectations of others, to give us back to ourselves there lies the great, singular power of self-respect.",
      "author": "Joan Didion"
    },
    {
      "text": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
      "author": "Mabel Newcomber"
    },
    {
      "text": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
      "author": "Margaret Cousins"
    },
    {
      "text": "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
      "author": "Pearl Buck"
    },
    {
      "text": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
      "author": "Margaret Mead"
    },
    {
      "text": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
      "author": "Pema Chodron"
    },
    {
      "text": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "We could never learn to be brave and patient if there were only joy in the world.",
      "author": "Helen Keller"
    },
    {
      "text": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
      "author": "Julie Morgenstern"
    },
    {
      "text": "Arrogance and rudeness are training wheels on the bicycle of life for weak people who cannot keep their balance without them.",
      "author": "Laura Teresa Marquez"
    },
    {
      "text": "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight.",
      "author": "Helen Keller"
    },
    {
      "text": "You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.",
      "author": "Pearl Buck"
    },
    {
      "text": "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
      "author": "Mary Kay Ash"
    },
    {
      "text": "Never do things others can do and will do, if there are things others cannot do or will not do.",
      "author": "Amelia Earhart"
    },
    {
      "text": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
      "author": "Bernice Reagon"
    },
    {
      "text": "Creativity comes from trust. Trust your instincts. And never hope more than you work.",
      "author": "Rita Mae Brown"
    },
    {
      "text": "You block your dream when you allow your fear to grow bigger than your faith.",
      "author": "Mary Morrissey"
    },
    {
      "text": "If one is lucky, a solitary fantasy can totally transform one million realities.",
      "author": "Maya Angelou"
    },
    {
      "text": "No one has ever become poor by giving.",
      "author": "Anne Frank"
    },
    {
      "text": "Be faithful in small things because it is in them that your strength lies.",
      "author": "Mother Teresa"
    },
    {
      "text": "The truth is always exciting. Speak it, then. Life is dull without it.",
      "author": "Pearl Buck"
    },
    {
      "text": "The biggest adventure you can ever take is to live the life of your dreams.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "To want to be what one can be is purpose in life.",
      "author": "Cynthia Ozick"
    },
    {
      "text": "Always be smarter than the people who hire you.",
      "author": "Lena Horne"
    },
    {
      "text": "The more light you allow within you, the brighter the world you live in will be.",
      "author": "Shakti Gawain"
    },
    {
      "text": "Fear grows in darkness; if you think theres a bogeyman around, turn on the light.",
      "author": "Dorothy Thompson"
    },
    {
      "text": "The beginning is always today.",
      "author": "Mary Wollstonecraft"
    },
    {
      "text": "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.",
      "author": "Bernice Reagon"
    },
    {
      "text": "There is one thing you have got to learn about our movement. Three people are better than no people.",
      "author": "Fannie Hamer"
    },
    {
      "text": "Let us always meet each other with smile, for the smile is the beginning of love.",
      "author": "Mother Teresa"
    },
    {
      "text": "Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike.",
      "author": "Madame de Stael"
    },
    {
      "text": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
      "author": "Pema Chodron"
    },
    {
      "text": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "While we try to teach our children all about life, our children teach us what life is all about.",
      "author": "Angela Schwindt"
    },
    {
      "text": "Until you make peace with who you are, you will never be content with what you have.",
      "author": "Doris Mortman"
    },
    {
      "text": "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.",
      "author": "Mary Kay Ash"
    },
    {
      "text": "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world.",
      "author": "Margaret Laurence"
    },
    {
      "text": "I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime.",
      "author": "Elisabeth Kubler-Ross"
    },
    {
      "text": "If one is estranged from oneself, then one is estranged from others too. If one is out of touch with oneself, then one cannot touch others.",
      "author": "Anne Lindbergh"
    },
    {
      "text": "You cannot change anything in your life with intention alone, which can become a watered-down, occasional hope that you'll get to tomorrow. Intention without action is useless.",
      "author": "Caroline Myss"
    },
    {
      "text": "The secret of joy in work is contained in one word excellence. To know how to do something well is to enjoy it.",
      "author": "Pearl Buck"
    },
    {
      "text": "We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre.",
      "author": "Uta Hagen"
    },
    {
      "text": "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever.",
      "author": "Amy Tan"
    },
    {
      "text": "Without passion man is a mere latent force and possibility, like the flint which awaits the shock of the iron before it can give forth its spark.",
      "author": "Amiel"
    },
    {
      "text": "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.",
      "author": "Amy Bloom"
    },
    {
      "text": "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character.",
      "author": "Margaret Smith"
    },
    {
      "text": "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
      "author": "Helen Keller"
    },
    {
      "text": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
      "author": "Helen Keller"
    },
    {
      "text": "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "You must train your intuition you must trust the small voice inside you which tells you exactly what to say, what to decide.",
      "author": "Ingrid Bergman"
    },
    {
      "text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "author": "Marie Curie"
    },
    {
      "text": "Parents can only give good advice or put them on the right paths, but the final forming of a persons character lies in their own hands.",
      "author": "Anne Frank"
    },
    {
      "text": "The greatest part of our happiness depends on our dispositions, not our circumstances.",
      "author": "Martha Washington"
    },
    {
      "text": "It is only possible to live happily ever after on a day to day basis.",
      "author": "Margaret Bonnano"
    },
    {
      "text": "You are special, you are unique, you are the best!",
      "author": "Cathy Pulsifer"
    },
    {
      "text": "To be tested is good. The challenged life may be the best therapist.",
      "author": "Gail Sheehy"
    },
    {
      "text": "Happiness does not come from having much, but from being attached to little.",
      "author": "Cheng Yen"
    },
    {
      "text": "Nothing ever goes away until it has taught us what we need to know.",
      "author": "Pema Chodron"
    },
    {
      "text": "When you learn, teach. When you get, give.",
      "author": "Maya Angelou"
    },
    {
      "text": "Only when we are no longer afraid do we begin to live.",
      "author": "Dorothy Thompson"
    },
    {
      "text": "Joy is the best makeup.",
      "author": "Anne Lamott"
    },
    {
      "text": "Until you make peace with who you are, you'll never be content with what you have.",
      "author": "Doris Mortman"
    },
    {
      "text": "Being angry never solves anything.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "Be less curious about people and more curious about ideas.",
      "author": "Marie Curie"
    },
    {
      "text": "Stay away from what might have been and look at what will be.",
      "author": "Marsha Petrie Sue"
    },
    {
      "text": "We shall never know all the good that a simple smile can do.",
      "author": "Mother Teresa"
    },
    {
      "text": "Life is what you make of it. Always has been, always will be.",
      "author": "Grandma Moses"
    },
    {
      "text": "Whoso loves, believes the impossible.",
      "author": "Elizabeth Browning"
    },
    {
      "text": "It isn't where you come from, it's where you're going that counts.",
      "author": "Ella Fitzgerald"
    },
    {
      "text": "The greatest obstacle to connecting with our joy is resentment.",
      "author": "Pema Chodron"
    },
    {
      "text": "If you can't feed a hundred people, then feed just one.",
      "author": "Mother Teresa"
    },
    {
      "text": "As we risk ourselves, we grow. Each new experience is a risk.",
      "author": "Fran Watson"
    },
    {
      "text": "Who we are never changes. Who we think we are does.",
      "author": "Mary Almanac"
    },
    {
      "text": "Life is a succession of moments. To live each one is to succeed.",
      "author": "Corita Kent"
    },
    {
      "text": "All great achievements require time.",
      "author": "Maya Angelou"
    },
    {
      "text": "No person is your friend who demands your silence, or denies your right to grow.",
      "author": "Alice Walker"
    },
    {
      "text": "He who angers you conquers you.",
      "author": "Elizabeth Kenny"
    },
    {
      "text": "The one who always loses, is the only person who gets the reward.",
      "author": "Claire Charmont"
    },
    {
      "text": "The future is completely open, and we are writing it moment to moment.",
      "author": "Pema Chodron"
    },
    {
      "text": "The personal life deeply lived always expands into truths beyond itself.",
      "author": "Anais Nin"
    },
    {
      "text": "It is impossible to feel grateful and depressed in the same moment.",
      "author": "Naomi Williams"
    },
    {
      "text": "Liberty, taking the word in its concrete sense, consists in the ability to choose.",
      "author": "Simone Weil"
    },
    {
      "text": "Age does not protect you from love. But love, to some extent, protects you from age.",
      "author": "Anais Nin"
    },
    {
      "text": "There are people who have money and people who are rich.",
      "author": "Coco Chanel"
    },
    {
      "text": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
      "author": "Etty Hillesum"
    },
    {
      "text": "With every experience, you alone are painting your own canvas, thought by thought, choice by choice.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "The universe is made of stories, not atoms.",
      "author": "Muriel Rukeyser"
    },
    {
      "text": "Sometimes the biggest act of courage is a small one.",
      "author": "Lauren Raffo"
    },
    {
      "text": "The things that one most wants to do are the things that are probably most worth doing.",
      "author": "Winifred Holtby"
    },
    {
      "text": "Only through our connectedness to others can we really know and enhance the self. And only through working on the self can we begin to enhance our connectedness to others.",
      "author": "Harriet Lerner"
    },
    {
      "text": "Peace begins with a smile.",
      "author": "Mother Teresa"
    },
    {
      "text": "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark.",
      "author": "Whoopi Goldberg"
    },
    {
      "text": "We know from science that nothing in the universe exists as an isolated or independent entity.",
      "author": "Margaret Wheatley"
    },
    {
      "text": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "text": "Our deepest wishes are whispers of our authentic selves. We must learn to respect them. We must learn to listen.",
      "author": "Sarah Breathnach"
    },
    {
      "text": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
      "author": "Lisa Alther"
    },
    {
      "text": "Rather than wishing for change, you first must be prepared to change.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "Make it a rule of life never to regret and never to look back. Regret is an appalling waste of energy; you can't build on it; it's only for wallowing in.",
      "author": "Katherine Mansfield"
    },
    {
      "text": "Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
      "author": "Victoria Holt"
    },
    {
      "text": "Kind words can be short and easy to speak but their echoes are truly endless.",
      "author": "Mother Teresa"
    },
    {
      "text": "The first duty of a human being is to assume the right functional relationship to society more briefly, to find your real job, and do it.",
      "author": "Charlotte Perkins Gilman"
    },
    {
      "text": "Obstacles are those things you see when you take your eyes off the goal.",
      "author": "Hannah More"
    },
    {
      "text": "I don't believe in failure. It's not failure if you enjoyed the process.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart.",
      "author": "Helen Keller"
    },
    {
      "text": "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.",
      "author": "Anais Nin"
    },
    {
      "text": "The cure for boredom is curiosity. There is no cure for curiosity.",
      "author": "Ellen Parr"
    },
    {
      "text": "We can do no great things, only small things with great love.",
      "author": "Mother Teresa"
    },
    {
      "text": "It is not fair to ask of others what you are unwilling to do yourself.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
      "author": "Harriet Tubman"
    },
    {
      "text": "I love my past. I love my present. I'm not ashamed of what Ive had, and I'm not sad because I have it no longer.",
      "author": "Colette"
    },
    {
      "text": "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible.",
      "author": "Maya Angelou"
    },
    {
      "text": "How many cares one loses when one decides not to be something but to be someone.",
      "author": "Coco Chanel"
    },
    {
      "text": "By accepting yourself and being fully what you are, your presence can make others happy.",
      "author": "Jane Roberts"
    },
    {
      "text": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
      "author": "Pema Chodron"
    },
    {
      "text": "To follow, without halt, one aim: There is the secret of success.",
      "author": "Anna Pavlova"
    },
    {
      "text": "If only wed stop trying to be happy wed have a pretty good time.",
      "author": "Edith Wharton"
    },
    {
      "text": "You must do the things you think you cannot do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.",
      "author": "Edna Millay"
    },
    {
      "text": "It is easier to live through someone else than to become complete yourself.",
      "author": "Betty Friedan"
    },
    {
      "text": "Don't settle for a relationship that won't let you be yourself.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Do not wait for leaders; do it alone, person to person.",
      "author": "Mother Teresa"
    },
    {
      "text": "Love vanquishes time. To lovers, a moment can be eternity, eternity can be the tick of a clock.",
      "author": "Mary Parrish"
    },
    {
      "text": "There is not one big cosmic meaning for all, there is only the meaning we each give to our life.",
      "author": "Anais Nin"
    },
    {
      "text": "If you don't go after what you want, you'll never have it. If you don't ask, the answer is always no. If you don't step forward, you're always in the same place.",
      "author": "Nora Roberts"
    },
    {
      "text": "If someone in your life talked to you the way you talk to yourself, you would have left them long ago.",
      "author": "Carla Gordon"
    },
    {
      "text": "There is a way that nature speaks, that land speaks. Most of the time we are simply not patient enough, quiet enough, to pay attention to the story.",
      "author": "Linda Hogan"
    },
    {
      "text": "A garden is always a series of losses set against a few triumphs, like life itself.",
      "author": "May Sarton"
    },
    {
      "text": "If facts are the seeds that later produce knowledge and wisdom, then the emotions and the impressions of the senses are the fertile soil in which the seeds must grow.",
      "author": "Rachel Carson"
    },
    {
      "text": "One needs something to believe in, something for which one can have whole-hearted enthusiasm. One needs to feel that ones life has meaning, that one is needed in this world.",
      "author": "Hannah Senesh"
    },
    {
      "text": "It isn't what happens to us that causes us to suffer; it's what we say to ourselves about what happens.",
      "author": "Pema Chodron"
    },
    {
      "text": "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "author": "Mother Teresa"
    },
    {
      "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "author": "Helen Keller"
    },
    {
      "text": "I endeavour to be wise when I cannot be merry, easy when I cannot be glad, content with what cannot be mended and patient when there is no redress.",
      "author": "Elizabeth Montagu"
    },
    {
      "text": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
      "author": "Audre Lorde"
    },
    {
      "text": "Good advice is always certain to be ignored, but that's no reason not to give it.",
      "author": "Agatha Christie"
    },
    {
      "text": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "If you have knowledge, let others light their candles in it.",
      "author": "Margaret Fuller"
    },
    {
      "text": "I have an everyday religion that works for me. Love yourself first, and everything else falls into line.",
      "author": "Lucille Ball"
    },
    {
      "text": "Nothing could be worse than the fear that one had given up too soon, and left one unexpended effort that might have saved the world.",
      "author": "Jane Addams"
    },
    {
      "text": "If you have made mistakes, there is always another chance for you. You may have a fresh start any moment you choose.",
      "author": "Mary Pickford"
    },
    {
      "text": "Gratitude is riches. Complaint is poverty.",
      "author": "Doris Day"
    },
    {
      "text": "You can stand tall without standing on someone. You can be a victor without having victims.",
      "author": "Harriet Woods"
    },
    {
      "text": "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome.",
      "author": "Anne Bradstreet"
    },
    {
      "text": "Joy is what happens to us when we allow ourselves to recognize how good things really are.",
      "author": "Marianne Williamson"
    },
    {
      "text": "You really can change the world if you care enough.",
      "author": "Marian Edelman"
    },
    {
      "text": "The truest greatness lies in being kind, the truest wisdom in a happy mind.",
      "author": "Ella Wilcox"
    },
    {
      "text": "We need to find the courage to say NO to the things and people that are not serving us if we want to rediscover ourselves and live our lives with authenticity.",
      "author": "Barbara De Angelis"
    },
    {
      "text": "Nothing will work unless you do.",
      "author": "Maya Angelou"
    },
    {
      "text": "Our ability to achieve happiness and success depends on the strength of our wings.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
      "author": "Melody Beattie"
    },
    {
      "text": "Feminism isn't about making women stronger. Women are already strong, it's about changing the way the world perceives that strength.",
      "author": "G.D. Anderson"
    },
    {
      "text": "They'll tell you you're too loud, that you need to wait your turn and ask the right people for permission. Do it anyway.",
      "author": "Alexandria Ocasio Cortez"
    },
    {
      "text": "I raise up my voice—not so that I can shout, but so that those without a voice can be heard. … We cannot all succeed when half of us are held back.",
      "author": "Malala Yousafzai"
    },
    {
      "text": "I am not free while any woman is unfree, even when her shackles are very different from my own.",
      "author": "Audre Lorde"
    },
    {
      "text": "I myself have never been able to find out precisely what feminism is: I only know that people call me a feminist whenever I express sentiments that differentiate me from a doormat.",
      "author": "Rebecca West"
    },
    {
      "text": "Women belong in all places where decisions are being made. … It shouldn't be that women are the exception.",
      "author": "Ruth Bader Ginsburg"
    },
    {
      "text": "It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.",
      "author": "Madeleine Albright"
    },
    {
      "text": "By propagating women's nature as non-violent they are discouraging women from becoming fighters in the struggle for their own liberation and that of society.",
      "author": "Anuradha Ghandy"
    },
    {
      "text": "I want to build a community where women of all races can communicate and ... continue to support and take care of each other. I want to give women a space to feel their own strength and tell their stories. That is power.",
      "author": "Beyoncé"
    },
    {
      "text": "I can promise you that women working together – linked, informed and educated – can bring peace and prosperity to this forsaken planet.",
      "author": "Isabelle Allende"
    },
    {
      "text": "There is no limit to what we, as women, can accomplish.",
      "author": "Michelle Obama"
    },
    {
      "text": "There's something so special about a woman who dominates in a man's world. It takes a certain grace, strength, intelligence, fearlessness, and the nerve to never take no for an answer.",
      "author": "Rihanna"
    },
    {
      "text": "Women need a seat at the table, they need an invitation to be seated there, and in some cases, where this is not available, they need to create their own table. We need a global understanding that we cannot implement change effectively without women's political participation.",
      "author": "Meghan Markle"
    },
    {
      "text": "I always wanted to be a femme fatale. Even when I was a young girl, I never really wanted to be a girl. I wanted to be a woman.",
      "author": "Diane von Furstenberg"
    },
    {
      "text": "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass.",
      "author": "Maya Angelou"
    },
    {
      "text": "Of course I am not worried about intimidating men. The type of man who will be intimidated by me is exactly the type of man I have no interest in.",
      "author": "Chimamanda Ngozi Adichie"
    },
    {
      "text": "Women are leaders everywhere you look—from the CEO who runs a Fortune 500 company to the housewife who raises her children and heads her household. Our country was built by strong women, and we will continue to break down walls and defy stereotypes.",
      "author": "Nancy Pelosi"
    },
    {
      "text": "The more I have spoken about feminism the more I have realized that fighting for women's rights has too often become synonymous with man-hating. If there is one thing I know for certain, it is that this has to stop.",
      "author": "Emma Watson"
    },
    {
      "text": "I've been in so many spaces where I'm the first and only Black trans woman or trans woman period. I just want to work until there are fewer and fewer first and only's",
      "author": "Raquel Willis"
    },
    {
      "text": "We need women at all levels, including the top, to change the dynamic, reshape the conversation, to make sure women's voices are heard and heeded, not overlooked and ignored.",
      "author": "Sheryl Sandberg"
    },
    {
      "text": "In the future, there will be no female leaders. There will just be leaders.",
      "author": "Sheryl Sandberg"
    },
    {
      "text": "We need to reshape our own perception of how we view ourselves. We have to step up as women and take the lead.",
      "author": "Beyoncé"
    },
    {
      "text": "No woman should be told she can't make decisions about her own body. When women's rights are under attack, we fight back.",
      "author": "Kamala Harris"
    },
    {
      "text": "Women's freedom is the sign of social freedom.",
      "author": "Rosa Luxemburg"
    },
    {
      "text": "Justice is about making sure that being polite is not the same thing as being quiet. In fact, often times, the most righteous thing you can do is shake the table.",
      "author": "Alexandria Ocasio-Cortez"
    },
    {
      "text": "It's important to teach our female youth that it's OK to say, 'Yes, I am good at this,' and you don't hold back.",
      "author": "Simone Biles"
    },
    {
      "text": "Who made man the exclusive judge, if women partake with him the gift of reason?",
      "author": "Mary Wollstonecraft"
    },
    {
      "text": "I am a woman and a warrior. If you think I can't be both, you've been lied to.",
      "author": "Jennifer Zeynab Joukhadar"
    },
    {
      "text": "Behind every great woman... is another great woman.",
      "author": "Kate Hodges"
    },
    {
      "text": "A woman with a voice is, by definition, a strong woman.",
      "author": "Melinda Gates"
    },
    {
      "text": "I have chosen to no longer be apologetic for my femaleness and my femininity. And I want to be respected in all of my femaleness because I deserve to be.",
      "author": "Chimamanda Ngozi Adichie"
    },
    {
      "text": "Once you figure out what respect tastes like, it tastes better than attention.",
      "author": "P!nk"
    },
    {
      "text": "I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls.",
      "author": "Audrey Hepburn"
    },
    {
      "text": "I just love bossy women. I could be around them all day. To me, bossy is not a pejorative term at all. It means somebody’s passionate and engaged and ambitious and doesn't mind learning.",
      "author": "Amy Poehler"
    },
    {
      "text": "If you want something said, ask a man. If you want something done, ask a woman.",
      "author": "Margaret Thatcher"
    },
    {
      "text": "A strong woman understands that the gifts such as logic, decisiveness, and strength are just as feminine as intuition and emotional connection. She values and uses all of her gifts.",
      "author": "Nancy Rathburn"
    },
    {
      "text": "My mother told me to be a lady. And for her, that meant be your own person, be independent.",
      "author": "Ruth Bader Ginsburg"
    },
    {
      "text": "A woman is the full circle. Within her is the power to create, nurture and transform.",
      "author": "Diane Mariechild"
    },
    {
      "text": "Women that believe in each other can survive anything. Women who believe in each other create armies that will win kingdoms and wars.",
      "author": "Nikita Gill"
    },
    {
      "text": "I can do anything when I am in a tutu.",
      "author": "Misty Copeland"
    },
    {
      "text": "We need to get women to the point where they aren't apologizing.  It's time to take ownership in our success.",
      "author": "Tori Burch"
    },
    {
      "text": "One of the best things that ever happened to me is that I'm a woman. That is the way all females should feel.",
      "author": "Marilyn Monroe"
    },
    {
      "text": "I've always wanted to be a woman who isn't afraid to tell her story.",
      "author": "Andra day"
    }
  ]